<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
</head>

<body>
    <p>
        12 марта 2025

        Политика конфиденциальности Osonhona

        Osonhona соблюдает соответствующие правовые требования и принимает все разумные меры предосторожности для защиты
        персональной информации.

        ВВЕДЕНИЕ

        Osonhona стремится обеспечить защиту вашей конфиденциальности и безопасности. Настоящая политика объясняет, как
        и почему мы используем ваши персональные данные, чтобы вы оставались информированными и могли контролировать
        свою информацию.

        Вы можете отказаться от получения сообщений или изменить способ связи с нами в любое время. Для этого свяжитесь
        с нами по электронной почте support@osongroup.tj, напишите по адресу Республика Таджикистан, город Душанбе, район Сино, Дехи Боло, 193 или
        позвоните по телефону  +992 112 33 19 99 (линии открыты с 9:30 до 18:00, с понедельника по пятницу).

        Мы никогда не продаем ваши персональные данные и делимся ими только с организациями, с которыми сотрудничаем,
        если это необходимо и если гарантирована их конфиденциальность и безопасность. Личная информация, переданная в
        Osonhona, используется только для связи с вами по вопросам деятельности Osonhona.

        Информация о посетителях веб-сайта Osonhona автоматически фиксируется в целях статистического анализа. Такая
        информация включает IP-адрес, с которого осуществляется посещение, реферальный адрес и другую техническую
        информацию, такую как тип браузера и операционная система. Ваш адрес электронной почты не фиксируется без вашего
        ведома.

        Мы не передаем, не продаем, не обмениваем и не сдаем в аренду ваши персональные данные третьим лицам. Osonhona
        может предоставлять сводную статистику о пользователях нашего веб-сайта, трафике и связанной с этим информации
        уважаемым третьим сторонам, таким как наши спонсоры или потенциальные партнеры. Такая статистическая информация
        не содержит персональных данных.

        ВОПРОСЫ?

        Если у вас есть вопросы по поводу данной политики или использования ваших персональных данных, направьте их по
        адресу support@osongroup.com на имя руководителя отдела внешних связей Osonhona.

        О НАС

        Ваши персональные данные (то есть любая информация, которая идентифицирует вас или может быть связана с вами)
        собираются и используются Osonhona

        СБОР ИНФОРМАЦИИ

        Персональные данные, которые вы предоставляете

        Мы собираем данные, которые вы нам предоставляете. Это включает информацию, переданную при регистрации в
        качестве участника, подписке на нашу рассылку, оформлении заказа или взаимодействии с нами. Например:

        личные данные (имя, должность, организация, электронная почта) при подписке на рассылку и/или регистрацию на
        мероприятия;

        данные о мероприятиях Osonhona, которые вы посещали.

        Чувствительные персональные данные

        Мы обычно не собираем и не храним чувствительные персональные данные (например, информацию о здоровье,
        убеждениях или политических взглядах) подписчиков нашей рассылки. Однако в некоторых ситуациях это может
        произойти (например, если у вас произошел несчастный случай на одном из наших мероприятий). В таких случаях мы
        принимаем дополнительные меры для защиты вашей конфиденциальности.

        Несчастные случаи или инциденты

        Если несчастный случай или инцидент произошел на нашей территории, во время мероприятия или с участием нашего
        персонала, мы сохраняем соответствующую запись (которая может включать персональные и чувствительные данные).

        ОБРАБОТКА ДАННЫХ

        Мы используем ваши персональные данные только с вашего согласия или если это необходимо для:

        заключения или исполнения договора с вами;

        соблюдения юридических обязательств;

        защиты ваших жизненно важных интересов;

        осуществления наших законных интересов (или интересов третьих лиц), если ваши права не имеют приоритета перед
        ними.

        В любом случае мы используем ваши данные только для тех целей, для которых они были собраны (или для связанных с
        ними целей).

        АДМИНИСТРИРОВАНИЕ

        Мы используем персональные данные для административных целей (например, для проведения исследований и
        мероприятий). Это включает:

        ведение базы данных подписчиков рассылки;

        выполнение заказов на товары или услуги (онлайн, по телефону или лично);

        учет ваших предпочтений (например, если вы отказываетесь от маркетинговых материалов, мы фиксируем это).

        РАСКРЫТИЕ И ПЕРЕДАЧА ДАННЫХ

        Ваши персональные данные (например, имя, организация, должность, электронная почта) хранятся у нашего провайдера
        рассылки. Подписываясь на нашу рассылку, вы соглашаетесь с условиями использования Osonhona.tj. Эта информация
        не передается другим организациям. Вы можете отписаться от рассылки в любое время, нажав ссылку «Отписаться»
        внизу письма или отправив запрос на support@osongroup.tj с темой «Отписаться».

        Если вы регистрируетесь на мероприятие, ваши персональные данные (например, имя, организация, электронная почта)
        хранятся у нашего провайдера регистрации на мероприятия. Подписываясь, вы соглашаетесь с условиями использования
        Osonhona.

        МАРКЕТИНГ

        Osonhona запрашивает согласие («опт-ин») на большинство коммуникаций, включая маркетинговые сообщения (например,
        рассылки с новостями, событиями и возможностями трудоустройства).

        Вы можете отказаться от получения сообщений или изменить способ связи с нами в любое время.

        ЗАЩИТА ДАННЫХ

        Мы применяем физические и технические меры для защиты ваших данных и предотвращения несанкционированного доступа
        или утечки информации.

        ХРАНЕНИЕ ДАННЫХ

        Мы храним данные в ЕС и используем их только столько времени, сколько необходимо для заявленных целей. Платежные
        данные не сохраняются.

        ВАШИ ПРАВА

        Вы имеете право:

        получить доступ к своим данным;

        требовать удаления данных;

        исправлять неточные данные;

        возражать против использования данных в маркетинговых целях.

        ЖАЛОБЫ

        Вы можете направить жалобу в Osonhona или в Управление комиссара по информации Великобритании
        (support@osongroup.tj).

        COOKIES И ССЫЛКИ НА ДРУГИЕ САЙТЫ

        Мы используем файлы cookie только для Google Analytics.
    </p>
</body>

</html>
